{"id":"44643058","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Ведущий специалист отдела трейдинга","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":null,"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between1And3","name":"От 1 года до 3 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>Место работы: Коммерческая дирекция, Отдел трейдинга</p> <p><strong>Что Вы будете делать?</strong></p> <ul> <li>Разработка торговых стратегий участия компании в долгосрочном конкурентом отборе мощности. Анализ вводов и выводов генерирующего оборудования конкурентов, изменение спроса на мощность в долгосрочной перспективе.</li> <li>Проведение анализа конъюнктуры оптового рынка электроэнергии, анализ торговых стратегий конкурентов, для обеспечения оптимального количества включенных энергоблоков на филиалах, участвующих в процедуре выбора состава включенного генерирующего оборудования.</li> <li>Разработка торговых стратегий, а также подготовка ценовых заявок, для участия Компании в процедуре выбора состава включенного генерирующего оборудования и в рынке на сутки вперед.</li> <li>Подача ценовых заявок ВСВГО и РСВ</li> <li>Анализ топологии электросетей, имеющихся объемов и договорных цен основного и резервного топлива, технического состояния основного и вспомогательного генерирующего оборудования, при формировании заявок для участия в рынке на сутки вперед, для максимизации маржинальной прибыли Компании. Планирование графика загрузки генерирующего оборудования в РСВ.</li> <li>Разработка торговых стратегий участия Компании в конкурентном отборе РСУ (очно, заочно), подписание на основании результатов отбора договоров о предоставления услуг (в рамках полномочий, указанных в доверенности). Контроль за исполнением договора РСУ, в части предоставления услуги НПРЧ.</li> <li>Подготовка обосновывающих документов по поданным ценовым заявкам РСВ, ВСВГО, РСУ, КОМ по запросам контролирующих органов, ФАС и «Совет рынка».</li> <li>Определение объемов мощности для продажи по свободным договорам купли-продажи мощности, а также основных условий этих договоров, участие в переговорах по их заключению.</li> <li>Определение основных условий по заключению свободных договоров купли-продажи электроэнергии, участие в переговорах по их заключению.</li> <li>Анализ изменений в регламентах и технических требованиях оптового рынка электроэнергии и мощности с целью внесения предложений по корректировке стратегии участия Компании на рынке электроэнергии и мощности.</li> <li>Построение отчетных аналитических форм для высшего руководства Компании с использованием MS Power Point, SAS Visual Analytics, предоставление регулярной отчетности по основной деятельности компании.</li> <li>Организация процесса взаимодействия компании с инфраструктурным организациями, получения и распределения среди сотрудников Компании необходимых сертификатов Удостоверяющего Центра АО «АТС» (ключей подписи и сертификатов ключей подписи).</li> </ul> <p><strong>Какого сотрудника мы ждем:</strong></p> <p>Ваш опыт работы в подразделениях (отделах), связанных с рынком электроэнергии и мощности составляет не менее 2 лет.</p> <p><strong>У Вас есть знания в следующих областях:</strong></p> <ul> <li>Регламенты оптового рынка: рынок электроэнергии, ВСВГО/РСВ, актуализация расчетной модели, договорная деятельность на ОРЭМ, проведение конкурентных отборов мощности</li> <li>Высокий уровень знаний энергетического генерирующего оборудования филиалов Общества</li> <li>Стандарты и положения АО «CO ЕЭС» связанные техническими требованиями к генерирующему оборудованию, нормами участия парогазовых и паросиловых блоков в нормированном первичном регулировании частоты, Положение о порядке проведения отбора субъектов электроэнергетики и потребителей электрической энергии, оказывающих услуги по обеспечению системной надежности</li> <li>Основы финансово-экономической деятельности предприятия</li> <li>Принципы работы финансовых (свободные договоры купли-продажи электроэнергии и мощности) и оптового рынка электроэнергии и мощности</li> </ul> <p><strong>Вы владеете на уровне опытного пользователя</strong>:</p> <ul> <li>MS Office (Word, Excel и Power Point)</li> <li>Имеете навыки работы с программным обеспечением для работы на ОРЭМ:</li> <li>АРМ Участника ОРЭМ</li> <li>МОДЕС-Терминал/Центр</li> <li>АСУРЭО</li> <li>Имеете навыки работы с базами данных и с СУБД</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Перспективы профессионального развития и карьерного роста</li> <li>Оформление вне штата компании, проект до 01.09.2022</li> <li>ДМС, корпоративное обучение</li> <li>Офис – м.Серпуховская, в настоящее время работа в удаленном режиме</li> </ul> <p> </p> <p><strong>Кто мы:</strong></p> <p><strong>Enel</strong> – международная энергетическая Группа, один из крупнейших мировых операторов на электроэнергетическом и газовом рынках, представленный в 32 странах, на 5 континентах, с установленной электрической мощностью более 87 ГВт. Компания владеет и управляет активами в области традиционной и возобновляемой энергетики.</p> <p><strong>ПАО «Энел Россия»</strong> является генерирующей компанией и ключевым активом Группы Enel в России. Мы обеспечиваем электро- и тепло снабжение промышленных предприятий и бытовых потребителей в регионах присутствия компании.</p> <p><strong>Энел Россия</strong> представлена в пяти регионах: Тверская область – Конаковская ГРЭС, Ставропольский край – Невинномысская ГРЭС и новый проект по строительству ветропарка Родниковская ВЭС, Свердловская область – Среднеуральская ГРЭС, Мурманская область – строящаяся Кольская ВЭС, Ростовская область – строящаяся Азовская ВЭС.</p> <p><strong>Инновации, Доверие, Проактивность и Ответственность </strong>являются основными ценностями нашей компании. Мы всегда открыты новым перспективам, идеям и точкам зрения. Каждый человек важен для нас независимо от его пола, возраста, национальности, способностей или любой другой формы разнообразия или специфики. Мы - компания, <strong>ориентированная на людей</strong>, и мы работаем, чтобы расширить возможности всех наших коллег с помощью программ развития и обучения на протяжении всей жизни.</p> <p>Мы поддерживаем гибкий подход в работе, признавая важность хорошего самочувствия и баланса между работой и личной жизнью.</p> <p> </p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Энергетика"},{"name":"Разработка регламентов"},{"name":"Анализ данных"},{"name":"ОРЭМ"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"18.360","name":"Электроэнергетика","profarea_id":"18","profarea_name":"Производство, сельское хозяйство"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"14868","name":"Энел Россия","url":"https://api.hh.ru/employers/14868?host=hh.ru","alternate_url":"https://hh.ru/employer/14868","logo_urls":{"240":"https://hhcdn.ru/employer-logo/1676527.png","original":"https://hhcdn.ru/employer-logo-original/308539.png","90":"https://hhcdn.ru/employer-logo/1676526.png"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=14868&host=hh.ru","trusted":true},"published_at":"2021-05-17T15:08:47+0300","created_at":"2021-05-17T15:08:47+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=44643058","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/44643058","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}