{"id":"44717125","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Senior Statistical Programmer (SAS) in Russia (home-based)","insider_interview":null,"response_letter_required":false,"area":{"id":"2","name":"Санкт-Петербург","url":"https://api.hh.ru/areas/2?host=hh.ru"},"salary":null,"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between3And6","name":"От 3 до 6 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p><strong>WORLDWIDE CLINICAL TRIALS: </strong>We’re a global, mid-size CRO that pushes boundaries, innovates and invents — because the path to a cure for the world’s most persist diseases is not paved by those who play it safe, but by those who take pioneering, creative approaches, and implement them with quality and excellence. We are experts, bright thinkers, dreamers and doers and, together, we are changing the way the world experiences CROs, in the best possible way.</p> <p><strong>SUMMARY:</strong> This position can be either office-based or home-based for candidates with the appropriate level of experience. We are ready to consider any cities in Russia (Saint Petersburg, Moscow and others). To perform the lead programming role and interact with sponsors. Qualified candidates will have excellent communication and presentation skills.<br /><br /><strong>RESPONSIBILITIES: </strong><br /><em>Tasks may include but are not limited to: </em></p> <ul> <li>Perform the lead programming role, responsible for planning and delivery of all study programming activities including programs for derived datasets, CDISC (SDTM and ADaM) datasets, tables, figures and listings and program validation.</li> <li>Ensure the maintenance of documentation e.g. the description of programs and validation</li> <li>Produce ad hoc data summaries when requested during the course of a trial.</li> <li>Liaise with internal departments, sponsors and other third parties to ensure all delivery requirements fulfil client needs.</li> <li>Extract information from the system during the course of a trial e.g. summaries, data listings, study data sets.</li> <li>Provide project support to the statistics reporting process through the specification of tables, figures and listings shells, writing of derived dataset specifications and the formatting of report documents and tabulations.</li> <li>Lead development and maintenance of in-house programming standards in line with the above quality standards and regulations.</li> <li>Lead role in identifying system and process improvements, and to develop and implement solutions to improve the efficiency and quality of clinical study data processing and reporting.</li> <li>Validate software, in the role of system owner or tester, and test SAS Macros, maintaining the required validation and testing documentation.</li> <li>Provide consultancy to CDM, Programmers and Statisticians on programming and associated software support.</li> <li>Maintain a high level of expertise in: SAS applications (e.g. BASE, MACRO, GRAPH, ODS, SQL), other software applications (e.g. Excel, Visual Basic, Word) and regulatory standards in computer systems, systems validation, Good Clinical Practice, clinical/ statistical reporting and regulatory submission requirements.</li> <li>Assist with Quality Assurance and Audit requirements</li> <li>Assist the Director of Biostatistics with all other aspects of the job as required</li> <li>Perform all activities in compliance with WCT and agreed sponsor quality system standards, relevant GCP standards and specifically with FDA Quality System Regulation (including 21CFR Part 11).</li> </ul> <p><br /><strong>OTHER SKILLS AND ABILITIES:</strong></p> <ul> <li>The job holder must be computer literate and numerate with a willingness to adapt to various computer systems</li> <li>Hands-on expert level project statistical programmer experienced in providing programming leadership to projects.</li> <li>Statistical programming skills and knowledge across a broad range of applications together with key competencies in customer focus, delivering on commitments, building strong relationships, communicating and influencing, and embracing innovation and change.</li> </ul> <p><strong>REQUIREMENTS:</strong></p> <ul> <li>Educated to degree level.</li> <li>Relevant experience at least 3 years in an CRO.</li> <li>The jobholder has advanced SAS programming skills with expert knowledge in SAS/Macro, Proc Report and ODS. Good working knowledge in SAS/Graph, Proc SQL, SAS/STAT.</li> </ul> <p><strong>WHAT WE OFFER:</strong></p> <ul> <li>International environment – more than 60 countries</li> <li>Medical insurance with stomatology for associate and one of close relatives</li> <li>Sick leave benefit with paid 10 days every year</li> <li>EPS program (about 7-9% from monthly salary after 3 months of work, to help deflect financial loss value of our local currency against the US Dollar)</li> <li>Life insurance package</li> <li>Supplemental social compensations</li> <li>A-class comfortable office</li> <li>Training &amp; Development, including English lessons.</li> </ul>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"MS SQL"},{"name":"Контроль исполнения решений"},{"name":"Sas"},{"name":"CDM"},{"name":"SAS Macros"},{"name":"CDISC"},{"name":"Proc Report and ODS"},{"name":"SAS/Graph"},{"name":"Proc SQL"},{"name":"SAS/STAT"},{"name":"SDTM"},{"name":"ADaM"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"13.748","name":"Другое","profarea_id":"13","profarea_name":"Медицина, фармацевтика"},{"id":"13.398","name":"Клинические исследования","profarea_id":"13","profarea_name":"Медицина, фармацевтика"},{"id":"1.221","name":"Программирование, Разработка","profarea_id":"1","profarea_name":"Информационные технологии, интернет, телеком"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"57319","name":"Worldwide Clinical Trials","url":"https://api.hh.ru/employers/57319?host=hh.ru","alternate_url":"https://hh.ru/employer/57319","logo_urls":{"240":"https://hhcdn.ru/employer-logo/3376569.jpeg","90":"https://hhcdn.ru/employer-logo/3376568.jpeg","original":"https://hhcdn.ru/employer-logo-original/733873.jpg"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=57319&host=hh.ru","trusted":true},"published_at":"2021-05-19T14:58:33+0300","created_at":"2021-05-19T14:58:33+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=44717125","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/44717125","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}