{"id":"44885565","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Генеральный директор","insider_interview":null,"response_letter_required":false,"area":{"id":"53","name":"Краснодар","url":"https://api.hh.ru/areas/53?host=hh.ru"},"salary":{"from":200000,"to":null,"currency":"RUR","gross":false},"type":{"id":"open","name":"Открытая"},"address":{"city":"Краснодар","street":"Фестивальный микрорайон, улица Монтажников","building":"1/4","description":null,"lat":45.059536,"lng":38.962692,"raw":"Краснодар, Фестивальный микрорайон, улица Монтажников, 1/4","metro":null,"metro_stations":[]},"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between1And3","name":"От 1 года до 3 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>Приветствую!</p> <p>Меня зовут Владимир Борисов, являюсь основателем компании ООО «Апогей-БК», наша услуга – это удаленная техподдержка 1С для бухгалтеров госучреждений по всей России. Рост бизнеса зависит от кол-ва постоянных клиентов, поэтому нужно не только привлекать новых клиентов, но и сохранять текущих клиентов, а это возможно только если клиент ПОЛНОСТЬЮ доволен нашей работой.</p> <p>Центральный офис находится в Красноярске (Сибирь). Сейчас нахожусь в Краснодаре, где уже создано новое юр. лицо, снят временный офис в бизнес-центре «Sas», закуплена мебель и техника на 25 рабочих мест. Краснодарский офис будет отвечать за часовой пояс Москвы, к которому сам и относится. Куда соответственно ищу директора.</p> <p><strong>Почему открываю офис в Краснодаре</strong>? Во-первых, часовой пояс Москвы самый перспективный, так как тут 55-60% рынка всей России. Во-вторых, из-за быстрых темпов роста перегружен центральный офис в Красноярске (страдает качество услуг, увеличиваются отвалы клиентов), темпы роста можно посмотреть в Sbis по выручке – 21,2 млн (2017), 42,5 млн (2018), 123,3 млн (2019) и 212,4 млн (2020). В-третьих, растет доля клиентов в часовом поясе Москвы - 2,6 млн (2019), 15,1 млн (2020), в 2021 году планируем более 30 млн. А это в свою очередь вынуждает центральный офис ежедневно перерабатывать по вечерам из-за большой разницы во времени (4 часа) с часовым поясом Москвы (из-за вечерних переработок падает лояльность сотрудников). Желаемый результат – Центральный офис разгружен и одновременно избавлен от вечерних переработок, поэтому сотрудники лояльны, а высвободившееся время брошено на повышение качества услуг, как итог – MIN отвалов и MAX рекомендаций.</p> <p><strong>Ваша цель</strong> – Достигнуть годовую выручку в 150+ млн. С рентабельностью не ниже 40%. Срок: 3-4 года. Центральный офис на старте передаст 150+ клиентов с часового пояса Москвы, которые уже дают 30+ млн за год. А также поможет нарастить клиентскую базу до 100 млн за счет активных продаж. Оставшиеся 50 млн Вам предстоит привлечь за счет выдающегося качества работы Вашей команды по клиентам, так чтобы рекомендаций было сильно больше чем отвалов. А для этого Вам самим надо будет не только собрать сильную команду, но и придумать систему работы, ее внедрить и улучшать до тех пор, пока вначале не упадут отвалы, а замет не возрастут рекомендации.</p> <p><strong>Как достигнуть рентабельность не ниже 40%</strong>?</p> <p>Начнем с того, что на рынке дефицит программистов 1С, как следствие их зарплаты перегреты, поэтому если перекупать опытных 1С-ников, то будем работать почти в ноль. Решение одно - самим воспитывать программистов 1С из выпускников ВУЗОВ. А это очень трудоемкий бизнес-процесс, где задействован массовый подбор с 2х часовым тестированием, 2-4 недельные курсы обучения, индивидуальное наставничество по реальным заявкам клиентов в течении 3-6 месяцев, а затем непрерывный контроль качества с повышением квалификации, чтобы на выходе был полезный 1С-ник. При этом на каждом этапе идет массовый отсев кандидатов, что еще повышает трудоемкость воспитания своих 1С-ников. Если взять конверсию центрального офиса, то чтобы получить на выходе одного 1С-ника, нужно обработать 100 резюме. Тут возникает вопрос, сколько надо 1С-ников, чтобы показать годовую выручку в 150+ млн? Порядка 70-80 человек, но воспитать надо гораздо больше, так как часть воспитанных 1С-ников не приживется (текучка).</p> <p><strong>Где разместить 70-80 сотрудников</strong>? В офисе мечты, который надо будет купить, следом спроектировать, а затем задуманное воплотить в жизнь. Что значит офис мечты? Там сотрудникам должно быть комфортнее чем дома, а также созданы условия для продуктивной и качественной работы, такой офис должен притягивать сильных сотрудников и быть визитной карточкой компании. В какие сроки? Офис мечты надо успеть сделать пока идет наполнение временного офиса на 25 рабочих мест, то есть до конца этого года.</p> <p><strong>Как сделать рекомендаций больше отвалов? </strong>Во-первых, Вам надо не распыляться, а сфокусироваться только на рекомендациях, поэтому в Краснодарский офис будет передана только производственная функция (без коммерческой). Во-вторых, ниже поделюсь своим опытом и своей идеей за счет чего можно выйти на рекомендации.</p> <p>Мой опыт на разных этапах развития компании:</p> <ol> <li>Маленькая компания. На этом этапе я и мой партнер сами делали работу по клиентам негласно следуя ВЫСОКИМ СТАНДАРТАМ КАЧЕСТВА, чтобы клиенты продолжали нам платить деньги, так как получит от нас максимальную пользу. Мы всегда были доброжелательны. Были на связи 24/7 и готовы были бросить личные дела, чтобы прийти на помощь клиентам. Если клиент нас просил что-то сделать, мы всегда говорили: «ДА». Сказав: «ДА», держали свое слово в 10 из 10 случаев. А для этого приходилось решать долгие и сложные задачи. Что я отношу к долгим задачам? К примеру бухгалтер косячил в базе весь год, так что теперь у него не собирается годовая отчетность, а сроки поджимают. Для нас это всегда объемная рутинная работа на часы, а то и дни, когда приходится начать разбираться в бухучете и особенностях конкретной организации, чтобы исправить все ошибки за бухгалтера, чем мы и занимались. Что я отношу к СЛОЖНЫМ задачам? Это когда ты просидел с какой-то задачей с клиентом до конца рабочего дня, а решение не было найдено, и ты берешь эту задачу на вечер-ночь, либо на субботу и воскресенье, чтобы найти решение в личное время, как итог – клиент продвинулся в своей работе в кратчайший срок. При этом мы бились над КАЧЕСТВОМ, а для этого: Во-первых, проверяли и тестировали свои решения, как итог - работа сдана с 1го раза. Во-вторых, клиенту показывали и объясняли решение его проблемы, в итоге - клиент уверен в правильности решения и вероятнее всего не повторит свои ошибки. И в-третьих, все ошибаются, и мы не исключение, поэтому всегда доделывали свою работу столько раз, сколько потребуется, всегда бесплатно, с наивысшим приоритетом и доброжелательно! Итог - Наша репутация спасена, клиент обратится повторно. Безусловно этот этап давал рекомендаций сильно больше, чем отвалов. Мы росли, как модно говорить за счет сарафана.</li> <li>Средняя компания. Команда 10-20 исполнителей. Для них я был скорее линейным руководителем, чем директором так как: Во-первых, помогал им решать средней сложности задачи. Во-вторых, оставлял их после работы доделывать долгие и неприятные задачи. В-третьих, доделывал за ними сложные задачи. Стоило мне перестать делать эту работу – сразу начинались отвалы. Так как исполнители без моего КОНТРОЛЯ КАЧЕСТВА сливали сложные и долгие задачи. Либо кормя клиента завтраками, либо говоря ему «это невозможно», либо давая клиенту совет и бросая его 1 на 1 с его проблемой. Рекомендации сравнялись с отвалами, чтобы продолжить расти, я занялся активными продажами, а личный КОНТРОЛЬ КАЧЕСТВА забросил…</li> <li>Крупная компания. Сейчас 100+ сотрудников. На этом этапе линейными руководителями от безысходности были поставлены опытные исполнители, которые при моем руководстве уже сливали долгие задачи и не могли решить сложные. Это был шах и мат ВЫСОКИМ СТАНДАРТАМ КАЧЕСТВА, так как контроль стандартов лег на плечи тех, кто сам им не следовал. Как итог: отвалов стало больше рекомендаций.</li> </ol> <p>Идея звучит просто – Все заявки клиентов решены по высоким стандартам качества, но, чтобы воплотить ее в жизнь на нашем масштабе (в 2020 году решено 131 951 заявок) Вам предстоит преодолеть большое кол-во сложностей.</p> <p><strong>Какие могут быть сложности</strong>?</p> <ol> <li>Конфликты с исполнителями, так как высокие стандарты качества ведут к переработкам.</li> <li>Замы, которые чаще будут принимать сторону схалтурившего исполнителя, чем сторону клиента и здравого смысла.</li> <li>Исполнитель передал сложную задачу заму, а тот ее слил. Теперь ее решать Вам. Для этого Вам необходимо разбираться в 1С.</li> <li>Недовольные клиенты, требующие разорвать договор. В таких ситуациях спасать клиента Вам.</li> <li>Человеческий фактор. К примеру, в сезон заболела часть сотрудников. Нужно найти подход к каждому, чтобы продолжили работать удаленно из дома.</li> <li>Сбой в главном бизнес-процессе по воспитанию полезных 1С-ников. К примеру, копятся заявки, так как не хватает 1С-ников, либо 1С-ник, который постоянно косячит.</li> <li>и т.д. это малая часть проблем, с которыми Вы столкнетесь, но все они связаны с тем, что страдает качество услуг. Проблем одновременно может быть десяток, а то и сотня. Вы спросите за какую взяться? За ту, что больше мешает росту. Эта работа подойдет Вам только если Вы любите вникать в проблемы, способны сами принимать решения и нести за них ответственность. При этом решения должны быть качественные. Что это значит? Это значит, что проблемы не должны повторятся, а для этого надо находить первопричину проблемы, затем внедрять системное решение по ее устранению в 10 из 10 случаев. Итог: Проблемное место стало конкурентным преимуществом, поэтому компания подросла за счет рекомендаций.</li> </ol> <p><strong>Условия:</strong></p> <p>100 000 в месяц + % с годовой прибыли. Мотивация для соратника, который будет топить за рост и работать в долгую. Самое главное - вы должны быть дико голодны. Что я под этим подразумеваю? Вы в агонии от дохода, социального статуса, слабого окружения, отсутствия достойного полового партнера и т.д. Одним словом Вы, как будто проживаете не свою жизнь. При этом крайне уверены, что рождены для большего. Только это чувство заставляет брать ответственность за большую цель, набирать под нее сильную команду и быть нетерпимым к халтуре и оправданиям. И этого недостаточно у Вас должно быть свое виденье, как достигнуть поставленную цель, и привычка доводить 10 из 10 дел до конца, так же приоритет на работу и решение расти чего бы это Вам ни стоило.</p> <p>Откликнетесь на вакансию и получите СМС со ссылкой на электронную анкету.</p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"4.332","name":"Управляющий офисом (Оffice manager)","profarea_id":"4","profarea_name":"Административный персонал"},{"id":"9.317","name":"Управление малым бизнесом","profarea_id":"9","profarea_name":"Высший менеджмент"},{"id":"9.94","name":"Информационные технологии, Интернет, Мультимедиа","profarea_id":"9","profarea_name":"Высший менеджмент"},{"id":"25.382","name":"Руководитель сервисного центра","profarea_id":"25","profarea_name":"Инсталляция и сервис"},{"id":"6.319","name":"Управление персоналом","profarea_id":"6","profarea_name":"Управление персоналом, тренинги"},{"id":"18.263","name":"Руководство предприятием","profarea_id":"18","profarea_name":"Производство, сельское хозяйство"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"5317182","name":"Апогей Крд","url":"https://api.hh.ru/employers/5317182?host=hh.ru","alternate_url":"https://hh.ru/employer/5317182","logo_urls":null,"vacancies_url":"https://api.hh.ru/vacancies?employer_id=5317182&host=hh.ru","trusted":true},"published_at":"2021-05-25T18:44:39+0300","created_at":"2021-05-25T18:44:39+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=44885565","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/44885565","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}